[Balance.PawnBalance_Orchid_PirateHenchman AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Lieutenant White",TransformedNames=((TransformedName="A sticky slave")))
PlayThroughs[1]=(DisplayName="Lieutenant White")

[Balance.PawnBalance_Orchid_PirateHenchman2 AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Lieutenant Huffman",TransformedNames=((TransformedName="The staff is covered with soil")))
PlayThroughs[1]=(DisplayName="Lieutenant Hoffman")

[Balance.PawnBalance_Orchid_ScarlettMarauder AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="red body")
PlayThroughs[1]=(DisplayName="Red team")

[Balance.PawnBalance_Orchid_ScarlettMarauderSMG AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="red bandit")
PlayThroughs[1]=(DisplayName="Red bandit")

[Balance.PawnBalance_Orchid_ScarlettNinja AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="The Scarlet Corsair")
PlayThroughs[1]=(DisplayName="Red Ninja")

